import React,{Component} from 'react'
import './index.less'

class Safety extends Component{
  render(){
    return(
      <div className='handleSafety'>
        <h1>小手拉大手·中国家庭交通安全主题教育活动</h1>
        <p>随着汽车社会的到来，交通安全越来越重要，在这样的背景下，少年儿童的出行安全关系到他们的健康成长和生命安全，需要全社会予以关注。因此，儿童交通安全教育也日益成为社会进步的迫切需求。道路交通迅速发展，让人们日常出行变得越来越便捷。但与此同时，成年人的疏忽与儿童安全意识的缺乏，也让更多儿童的出行安全受到越来越大的威胁。据统计，中国每年有超过18500名14岁以下儿童死于道路交通事故，而这一数字还在逐年增长。</p>
        <p>从2008年起，一汽丰田汽车销售有限公司就携手中国关心下一代工作委员会等组织，持续开展“小手拉大手·中国家庭交通安全主题教育活动”项目。该项目围绕小朋友、家长、教师、幼儿园中间展开，以“体验+互动”的活动形式，在“寓教于乐”中将交通安全知识潜移默化地传递给小朋友，以期强化儿童及家庭交通安全意识，最终实现“交通事故零伤亡”的终极目标。</p>
        <p>截至今年，该活动已成功举办六届，影响家庭累计超过30万个。一汽丰田一直坚持“客户第一”的经营理念，在儿童安全教育活动中，一汽丰田始终将客户的真实体验放在心上，通过儿童绘画创作比赛、儿童剧目展演、交通安全乐园等丰富的活动形式，不断增加客户的参与感。活动受到了来自社会各界的一致好评，更打造了儿童交通安全领域的强势公益品牌。</p>
        <span>
          <i></i><i></i>
        </span>
        <p>2018年，一汽丰田与中国关心下一代工作委员会的再一次深入合作。依托于中国关心下一代工作委员会专业的调查研究，在今年的活动中，更加注重安全出行场景的打造，采用了竞赛和游戏的方式与小朋友们对话。活动中，将交通安全的严肃性和安全教育的趣味性进行了有机结合，让每一位小朋友都能在轻松、有趣的环节中将交通安全知识铭记于心。</p>
        <p>教育，要根植于爱。第六届全国儿童交通安全主题教育行动历时8个多月，面向全国1210所幼儿园的近十万家庭展开，交通安全的严肃性和安全教育的趣味性在活动中得到了有机结合。活动期间，共征集儿童交通安全主题绘画作品27000幅，儿童交通安全剧、儿童安全游戏、儿童安全故事390个，儿童安全课教师教案2320个。丰富多彩的活动内容,“体验+互动”的活动形式，让小朋友在游戏中学习交通安全的基本常识，理解遵守交通规则的重要性。</p>
        <p>同时，为了积极应对汽车市场年轻化趋势，一汽丰田一方面通过青少年儿童交通安全教育活动的举办和推广，以期形成良好的社会效应，借此呼吁年轻消费群体重视儿童交通安全问题；另一方面，在关爱儿童健康成长、关心儿童出行安全上，体现一汽丰田对未来汽年群体的长远关注。</p>
        <span>
         <i></i><i></i>
        </span>
    </div>
    )
  }
}

export default Safety